cmake-init
consolas-font
coppwr
jdk-temurin
jdk17-temurin
jdk21-temurin
kfilemetadata5
kvantum-qt6-git
minecraft-server
mingw-w64-imgui
mingw-w64-sdl3
mingw-w64-vulkan-headers
neovim-git
nomacs
nordic-theme
rose-pine-cursor
rose-pine-hyprcursor
ryzenadj
samsung-unified-driver
ttf-ms-win11-auto
vulkan-memory-allocator
wlogout
xdg-terminal-exec-git
xwaylandvideobridge-git
yay
yay-debug
